[
  "calendar",
  "obsidian-meta-bind-plugin",
  "dataview",
  "obsidian42-brat",
  "obsidian-focus-mode",
  "fold-properties",
  "hotkey-helper",
  "obsidian-imgur-plugin",
  "nldates-obsidian",
  "url-into-selection",
  "obsidian-reset-font-size",
  "settings-search",
  "obsidian-sortable",
  "tag-wrangler",
  "obsidian-regex-replace",
  "workspaces-plus",
  "obsidian-style-settings",
  "snippet-commands-obsidian",
  "mysnippets-plugin",
  "pexels-banner",
  "obsidian-auto-link-title",
  "cmdr",
  "obsidian-hotkeys-for-specific-files",
  "obsidian-image-toolkit",
  "obsidian-outliner",
  "periodic-notes",
  "quickadd",
  "obsidian-tasks-plugin",
  "obsidian-text-format",
  "obsidian-theme-design-utilities",
  "obsidian-advanced-uri",
  "calendar-beta",
  "obsidian-plugin-update-tracker",
  "recent-files-obsidian",
  "daily-note-calendar",
  "multi-properties",
  "templater-obsidian",
  "obsidian-list-callouts",
  "obsidian-book-search-plugin",
  "obsidian-hover-editor",
  "quick-explorer"
]